[
  {
    "id": "0",
    "name": "Тайные виды на гору Фудзи",
    "desc": [
      "В этом романе Виктор Пелевин поднимает две любимых темы – о Древнем Востоке и нынешней России. Писатель мастерски изображает различные явления нашей действительности, а также пытается постичь извечную проблему всего человечества – постоянную погоню за счастьем.",
      "В книге, богатой афоризмами и аллюзиями, вы найдете неподражаемую сатиру на олигархов и сколковских стартаперов. Насладитесь тонким юмором и забавными словесными формулировками. Восхититесь неповторимостью сюжета и отточенностью композиций.",
      "Книга написана в традициях лучших произведений неподражаемого мастера. А значит, она расширяет границы сознания и надолго врезается в память."
    ],
    "price": 210,
    "src": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_200/37672212-viktor-pelevin-taynye-vidy-na-goru-fudzi.jpg"
  },
  {
    "id": "1",
    "name": "Король говорит!",
    "desc": [
      "В 1926 году герцог Йоркский, с детства страдавший заиканием, обратился за помощью к логопеду-самоучке, эмигранту из Австралии по имени Лайонел Лог. Это был отчаянный шаг: много сил потрачено на борьбу с этим физическим недостатком, с привлечением лучших специалистов того времени – безрезультатно, и каждое публичное выступление герцога становилось пыткой как для слушателей, так и для самого оратора. Впервые переступая порог скромной приемной Лога, королевский сын не предполагал, что спустя десять лет станет монархом – первоочередное право престолонаследия принадлежало его старшему брату, Дэвиду, но личное счастье оказалось для последнего превыше долга.",
      "Лайонел Лог, которого медицинские светила считали самозванцем и шарлатаном, сумел добиться успеха, тогда как остальные вынуждены были расписаться в своем бессилии. Он выработал собственный метод лечения и оставался рядом со своим именитым пациентом на протяжении многих лет, во время тяжелых испытаний для страны и всей Европы. Взойдя на престол в канун Второй мировой войны, Георг VI сплотил британцев в борьбе с нацизмом и стал истинным лидером. Во все годы правления, начиная с коронационной речи в 1937 году и заканчивая последним рождественским обращением к нации и народам Британской империи в декабре 1951-го, король говорил со своим народом. Говорил благодаря тому, что на его пути встретился «простой человек из колоний» – Лайонел Лог.",
      "Авторы этой документальной книги, основанной на письмах, дневниках, воспоминаниях и медицинских записях, – Марк Лог, внук австралийского логопеда и хранитель его архива, и Питер Конради, писатель и журналист, сотрудник редакции газеты Sunday Times."
    ],
    "price": 250,
    "src": "https://cv4.litres.ru/pub/c/audiokniga/cover_330/43121949-mark-log-korol-govorit-istoriya-o-preodolenii-o-dolge-i-chesti-o-43121949.jpg"
  },
  {
    "id": "2",
    "name": "Человек из дома напротив",
    "desc": [
      "В жизни риелтора Никиты Сафонова началась черная полоса. Молодому мужчине пришлось переехать в подмосковный коттедж одного из своих клиентов: дом никак не удавалось сдать в аренду, и Никита остался там пожить.",
      "Все было хорошо, пока новый жилец не решил спуститься в подвал. Там он обнаружил любительскую фотолабораторию и напечатанные фотографии четырех сокурсников, которые по разным обстоятельствам погибли.",
      "А когда Никита вновь зашел в подвал через несколько дней, то увидел там пятую фотографию. Свою…",
      "После этого Сафонов исчезает. Его сестра обращается за помощью к Макару Илюшину и Сергею Бабкину. Смогут ли детективы разобраться в этом странном деле, следы которого уходят далеко в прошлое?"
    ],
    "price": 250,
    "src": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_330/42726267-elena-mihalkova-chelovek-iz-doma-naprotiv.jpg"
  },
  {
    "id": "3",
    "name": "Нож",
    "desc": [
      "Харри Холе придется расследовать одно из самых сложных и трагических дел в карьере. Жестоко убит близкий ему человек, и теперь инспектору надо сделать все, чтобы отыскать убийцу. А заодно – снять подозрения с себя.",
      "Расследование сведет Холе со старым знакомым, маньяком Свейном Финне. Преступник недавно освободился из тюрьмы и вновь приступил к своей миссии: насильно оплодотворять женщин и жестоко убивать тех из них, кто решился прервать нежелательную беременность.",
      "Когда-то давно Харри арестовал Свейна и убил его сына, тоже закоренелого преступника. Кажется, маньяк решил сполна отплатить детективу, отняв все, чем тот так отчаянно дорожит."
    ],
    "price": 200,
    "src": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_330/42613828-u-nesbe-nozh.jpg"
  },
  {
    "id": "4",
    "name": "Происхождение",
    "desc": [
      "«Происхождение» – пятая книга американского писателя Дэна Брауна о гарвардском профессоре, специалисте по религиозной символике Роберте Лэнгдоне. В этот раз все начинается с, возможно, одного из наиболее знаковых событий в истории: наконец-то стало известно, откуда произошло человечество. Футуролог Эдмонд Кирш, совершивший невероятное открытие, был всего лишь в шаге от того, чтобы полностью изменить представление современников о мире. Однако его речи не суждено было прозвучать в стенах Музея Гуггенхайма. Ученого убили на глазах гостей. И начался хаос…",
      "Лэнгдона снова ждут опасные приключения: от побега из музея под градом пуль до поиска зашифрованных ключей, позволяющих встретиться лицом к лицу с открытием Кирша."
    ],
    "price": 280,
    "src": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/27624091-den-braun-proishozhdenie-27624091.jpg"
  }
]
